const ru = {
    play: "Играть",
    newGame: "Новая игра",
    edit: "Редактировать вопросы",
    next: "Дальше",
    loading: "Загрузка...",
    selectCategory: "Выберите категорию",
    exit: "Выйти",
    nextCard: "Сбросить/ Новая карта",
    noCatName: "Не введено имя категории!!!",
    cardRules: "Игроки по очереди получают карточку и честно отвечают на вопросы. Если тема слишком интимная, то ты имеешь право один раз за игру отказаться или изменить вопрос. После ответа другие участники могут вкратце поделиться своими мыслями. Цель игры – лучше узнать друг друга и научиться искренне общаться. Побеждает тот, кто был самым откровенным и создал теплую атмосферу.",
    incompleteQuestion: "Вопрос не полностью заполнен!!!",
};

export default ru;