const ua = {
    play: "Грати",
    newGame: "Нова гра",
    edit: "Редагувати питання",
    next: "Далі",
    loading: "Завантаження...",
    selectCategory: "Оберіть категорію",
    exit: "Вийти",
    nextCard: "Сбросити/ Нова карта",
    noCatName: "Не введено ім'я категорії!!!",
    cardRules: "Гравці по черзі дістають картку та чесно відповідають на питання. Якщо тема надто інтимна, ти маєш право один раз за гру відмовитися або змінити питання. Після відповіді інші учасники можуть коротко поділитися своїми думками. Мета гри — краще пізнати одне одного та навчитися щиро спілкуватися. Перемагає той, хто був найвідвертішим і створив найтеплішу атмосферу.",
    incompleteQuestion: "Питання не повністю заповнене!!!",
};

export default ua;